{"intents": [
    {"tag": "greeting",
     "patterns": ["hej", "Hallå", "hejsan", "tja", "tjena"],
     "responses": ["Hej hur kan jag hjälpa dig?"],
     "context_set": ""
    },
    {"tag": "HVLS_beskriving",
     "patterns": ["Vad är en HVLS fläkt?", "Hur fungerar en HVLS fläkt", "vad gör en HVLS fläkt"],
     "responses": ["HVLS är en förkortning av High Volume Low Speed (Hög Volym Låg Hastighet). En HVLS-fläkt är en mekanisk fläkt, oftast med en diameter bredare än 1,5 meter, som förflyttar stora mängder luft i en mycket låg rotationshastighet – till skillnad från dess mindre motsvarighet till bostäder som de flesta känner till."]
    },
    {"tag": "HVLS_VS_Vanliga_system",
     "patterns": ["Vad är skillnaden mellan HVLS och vanliga fläktar", "Varför är HVLS bättre än andra ventilationssystem", "Hur skiljer sig HVLS-fläktar sig från höghastighets-fläktar"],
     "responses": ["Mindre höghastighets-fläktar producerar en luftstråle med hög hastighet som är turbulent och sprids snabbare, medan den stora luftkolonnen som distribueras av en HVLS-fläkt når längre än någon annan höghastighetsfläkt. Vi tenderar att tänka på luft som tyngdlös. I verkligheten tar luft upp mycket volym i vilken anläggning som helst. Därför krävs det inte lika mycket kraft för att hålla luftmassan i rörelse än att starta volymen i rörelse i första hand."]
    },
    {"tag": "Tillverkare",
     "patterns": ["Vart tillverkas fläktarna", "Vart produceras fläktarna", "Vart importerar ni fläktarna från"],
     "responses": ["Alla HVLS-fläktar är designade, utvecklade och tillverkade i Danmark. De är särskilt utformade för att möta de europeiska kundernas ökade krav på klimatvänliga och effektiva lösningar med lägsta möjliga kolinnehåll."]
    },
    {"tag": "kapacitet_yta",
     "patterns": ["Hur mycket yta kan en HVLS-fläkt täcka"],
     "responses": ["Alla HVLS-fläktar är designade, utvecklade och tillverkade i Danmark. De är särskilt utformade för att möta de europeiska kundernas ökade krav på klimatvänliga och effektiva lösningar med lägsta möjliga kolinnehåll."]
    },
    {"tag": "kapacitet_ljudnivå",
     "patterns": ["Hur mycket yta kan en HVLS-fläkt täcka"],
     "responses": ["HVLS-fläktarna finns i olika storlekar från två till fem meter i diameter. Den största täcker en yta på 1000 m2."]
    },
    {"tag": "kontroller",
     "patterns": ["Hur fungerar det med styrning av HVLS-fläktarna"],
     "responses": ["Vi erbjuder tre olika styrnings alternativ. En lättanvänd väggmonterad och trådbunden styrenhet där du har 10 olika hastighetsinställningar och kan styra fläktens riktning, en trådlös Bluetooth surfplatta som tillåter dig att styra upp till 20 HVLS-fläktar och enskilda kalendrar för var och en av dessa, samt vårt allomfattande fläkt ledningssystem. Det molnbaserade ledningssystemet når du från vilken internetansluten enhet som helst."]
    },
    {"tag": "kontrollera_flera",
     "patterns": ["Kan jag kontrollera mer än en HVLS-fläkt samtidigt?"],
     "responses": ["Vi erbjuder tre olika styrnings alternativ. En lättanvänd väggmonterad och trådbunden styrenhet där du har 10 olika hastighetsinställningar och kan styra fläktens riktning, en trådlös Bluetooth surfplatta som tillåter dig att styra upp till 20 HVLS-fläktar och enskilda kalendrar för var och en av dessa, samt vårt allomfattande fläkt ledningssystem. Det molnbaserade ledningssystemet når du från vilken internetansluten enhet som helst."]
    },
    {"tag": "kontrollera_flera",
     "patterns": ["Fungerar det tillsammans med mitt redan existerande VVS-system"],
     "responses": ["I anläggningar där det redan finns ett existerande mekaniskt kyl- och värmesystem (VVS) på plats, fungerar HVLS-fläktarna perfekt tillsammans med dessa och hjälper till att minska energibelastningen på dessa system avsevärt. Förutom att förbättra befintliga VVS och naturliga ventilationssystem förbättrar HVLS-fläktarna inomhusluft-kvaliteten och den övergripande ventilationen som avlägsnar ansamlingen av koldioxid, dålig lukt och illaluktande ångor. HVLS-fläktarna blandar och flyttar luften för att förhindra stagnation, eliminerar kondensbildning och bibehåller en jämn rumstemperatur utan att skapa ett drag."]
    },
    {"tag": "Tak",
     "patterns": ["Kan en HVLS-fläkt installeras i alla typer av tak"],
     "responses": ["Den tyngsta HVLS-fläktens sammanhängande vikt är endast 41 kg och kan följaktligen installeras i praktiskt taget alla typer av tak. Med det sagt, vänligen var medveten om att fläktarna inte direkt kan monteras i lätta undertak, t.ex. ett innertak av gipsskivor.I dessa situationer kommer en installation kräva att takfläkten ansluts till den bärande konstruktionen ovanför undertaket."]
    },
    {"tag": "Installations_tid",
     "patterns": ["Hur lång tid tar de att installera"],
     "responses": ["Det tar från några timmar till en halv dags arbete att lägga till en komplett monterad och redo HVLS-fläkt för användning till din byggnad. Det beror till stor del på installationens komplexitet och om du har valt trådlösa eller trådbundna kontroller."]
    }
]}